[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "editing-toolbar",
  "periodic-notes",
  "cm-editor-syntax-highlight-obsidian",
  "smart-random-note",
  "make-md",
  "obsidian-custom-frames",
  "obsidian-git"
]