[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "make-md",
  "obsidian-git",
  "obsidian-outliner",
  "url-into-selection",
  "remotely-save",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]